{
	"quotes": [
		{
			"character": "Tsunami",
			"quote": "Oh, no! I've never seen Kestrel be mean before! That's so unexpected and out of character!"
		},
		{
			"character": "Glory",
			"quote": "Wake me up when something exciting happens. And make sure it's actually exciting, not Sunny-exciting."
		},
		{
			"character": "Riptide",
			"quote": "You said, 'Hey, sparkling teeth, I totally love three if your claws but not the others, and I wish your nose was a herring so I could eat it, and also your wings sound like sharks snoring.'"
		},
		{
			"character": "Tsunami",
			"quote": "Hey, sparkling teeth, I totally love three if your claws but not the others, and I wish your nose was a herring so I could eat it, and also your wings sound like sharks snoring."
		},
		{
			"character": "Glory",
			"quote": "Is that an egg? Wow, they work fast in the Kingdom of the Sea. Who's the lucky father?"
		},
		{
			"character": "Starflight",
			"quote": "I am saying to your face. Or was I saying it to your rear end? It's easy to get the two confused."
		},
		{
			"character": "Glory",
			"quote": "I AM GOING TO BITE THAT DRAGONS HEAD OFF AND STUFF HIM IN A VOLCANO!!!"
		},
		{
			"character": "Glory",
			"quote": "LETS GO BACK AND KILL HIM AGAIN!"
		},
		{
			"character": "Qibli",
			"quote": "Winter, you seriously need to cool down! Get it? Because he's an IceWing? I know, I'm hilarious."
		},
		{
			"character": "Glory",
			"quote": "It's normal to be scared. I'm scared. You'd have to be crazy not to be- well, crazy or Tsunami which is basically the same thing."
		},
		{
			"character": "Deathbringer",
			"quote": "You should also avoid talking to your targets incase you find out that they're beautiful, sarcastic and fascinating."
		},
		{
			"character": "Tsunami",
			"quote": "I order you not to die. Clay, stop, STOP IT. Stop dying RIGHT NOW."
		},
		{
			"character": "Qibli",
			"quote": "We would never allow such higgledy-piggledy shenanigans in the Ice Kingdom."
		},
		{
			"character": "Starflight",
			"quote": "I love you. Don't hate me because of what the other NightWings have done. Don't think I'm like my tribe. Don't listen to Glory's description of my kingdom, the smoke and the fire and the death and trapped, tortured RainWings and cruel black dragons. Don't look at me like I'm one of them, like I could ever do what they've done, please."
		},
		{
			"character": "Peril",
			"quote": "That's right. DIE, you little monster plants. May your roots always be thirsty and your seeds all meet a fiery death until you're extinct forever! I HATE you!"
		},
		{
			"character": "Blaze",
			"quote": "Do you think the changing camouflage would still work if I had someone make, like, a coat of RainWing scales for me?"
		},
		{
			"character": "Morrowseer",
			"quote": "MOVE NIW OR I WILL KILL YOU BOTH, PROPHECY OR NO PROPHECY"
		},
		{
			"character": "Clay",
			"quote": "Weren't you listening? Didn't you read the scrolls? That was before the Scalding. Everyone knows that."
		},
		{
			"character": "Sunny",
			"quote": "Glory! You have a cute furry thing! Can I hold it, please, please?"
		},
		{
			"character": "Sunny",
			"quote": "Clay's heart, Tsunami's courage, Glory's determination, Starflight's loyalty. I think the wings of fire are inside all of us, inside every dragon."
		},
		{
			"character": "Sunny",
			"quote": "It's not optimism, it's faith. There's a reason we're here. What we do today is part of it, but there's more, too, and we have to survive to make it all happen."
		},
		{
			"character": "Burn",
			"quote": "You’re not in Blaze’s army, are you? You’re one of those insipid underground peacemongers."
		},
		{
			"character": "Tsunami",
			"quote": "Dragon bones are almost as hard as diamonds. You’re fine. Get up and jump in the river."
		},
		{
			"character": "Tsunami",
			"quote": "If we can find a way out— why should we have to wait another two years? I’m ready to save the world now, aren’t you?"
		},
		{
			"character": "Sunny",
			"quote": "Right. Here I go, la la la, Queen Oasis of the SandWings. I’m so very important and, uh — royal —  and stuff."
		},
		{
			"character": "Peril",
			"quote": "Because I don’t want you to die before I kill you"
		},
		{
			"character": "Tsunami",
			"quote": "You’d better learn some respect, squid-brain. We’re the dragonets of destiny."
		},
		{
			"character": "Clay",
			"quote": "Of course I am. But you’re still better company than the pigeons. All they want to talk about is nest design and who to poop on."
		},
		{
			"character": "Peril",
			"quote": "Back in the way-old days before the Scorching, before we had queens and armies, he would have just died. Scavengers killed a lot more dragons back then. But now, because of our queens, we rule the whole world, and dragons have help when they need it."
		},
		{
			"character": "Vermilion",
			"quote": "Indeed, tried to start a regular prisoner revolution, didn’t he? Tried to get all the dragons to stop fighting. Well, clearly he had to be taught a lesson, or we’d all be in our caves right now, bored out of our skulls. Am I right?"
		},
		{
			"character": "Clay",
			"quote": "I'd like to be something more than alive. I’d like to be the kind of dragon she doesn’t think I am — the kind they write prophecies about. That dragon would rescue her no matter how awful she is."
		},
		{
			"character": "Tsunami",
			"quote": "Oh, sorry. I meant to say they’ll definitely spot a moody violet dragon from the air."
		},
		{
			"character": "Kestrel",
			"quote": "I am the way life has made me. Take it or leave it. Because I’m going now, and you can come with me or not."
		},
		{
			"character": "Clay",
			"quote": "No, not like that, I mean, I’d do it again. I’d do all of it again, and more, and anything, to make sure she was all right. I’d do the same for any of you."
		},
		{
			"character": "Glory",
			"quote": "Boy, I don’t know, I mean, if you want to be queen one day, you’ll have to be bossy, controlling, full of yourself ... oh, wait."
		},
		{
			"character": "Blister",
			"quote": "I like that. A traitor in their midst. Tear them apart from the inside. My kind of plan."
		},
		{
			"character": "Glory",
			"quote": "Let me guess, you guys, that’s the smell of freedom."
		},
		{
			"character": "Clay",
			"quote": "I’m afraid I have a destiny, We’re going to try to stop the war."
		},
		{
			"character": "Nautilus",
			"quote": "Sorry, Webs, Peace is more important than any one dragon. And you would disrupt our backup plan. We’re doing this for your own good. For the prophecy. For peace."
		},
		{
			"character": "Clay",
			"quote": "You know what I love? Fish. Lots of fish. Big fish I can eat, not these little wriggle-scraps."
		},
		{
			"character": "Glory",
			"quote": "Great, How about a trail of cow parts, too? And a map of where we’re going? Or perhaps we could set this part of the forest on fire, just to make sure everyone knows how to find us. Would you like me to spell out ‘DRAGONETS WUZ HERE’ in giant rocks?"
		},
		{
			"character": "Starflight",
			"quote": "There’s a tree, In the forest."
		},
		{
			"character": "Glory",
			"quote": "What am I going to do? Round up some scary RainWings to come sleep on your roof? I thought no one was afraid of my tribe."
		},
		{
			"character": "Tsunami",
			"quote": "Why, do you lose a lot of eggs? Maybe whoever’s in charge of defense isn’t doing such a good job, then. Oh, wait, that’s you, isn’t it?"
		},
		{
			"character": "Shark",
			"quote": "Very well, Kill the other four and bring her."
		},
		{
			"character": "Riptide",
			"quote": "Don’t talk like that! Don’t you know the difference between brave and reckless? Shark will eat you and your friends for lunch if he thinks you’re a threat to him."
		},
		{
			"character": "Whirlpool",
			"quote": "Certain to win all the awards in the kingdom, Your Majesty,"
		},
		{
			"character": "Anemone",
			"quote": "I never get to do anything except whatever she’s doing. At least you have friends. I never even see any other dragonets."
		},
		{
			"character": "Anemone",
			"quote": "Drippy? Fatuous? About as interesting as sea slime?"
		},
		{
			"character": "Glory",
			"quote": "Compelling, Except for the part where she’s killing off all her daughters."
		},
		{
			"character": "Clay",
			"quote": "Oh, if you insist, I suppose I could eat one more hippo."
		},
		{
			"character": "Tsunami",
			"quote": "Starflight can recite it for you, He’s really good at memorizing things. And then repeating those things over and over, especially when no one cares to hear them."
		},
		{
			"character": "Starflight",
			"quote": "I’mjustsayingshe’dbeallright,"
		},
		{
			"character": "Blister",
			"quote": "Forgive her, Coral. It can be very shocking, seeing the dead body of a dragon you know. Especially when you’ve probably wanted to slash her throat yourself once or twice in your lifetime — right, Tsunami? I know I felt that way about my mother most of the time."
		},
		{
			"character": "Coral",
			"quote": "Stupid of her not to run away with you. Of course, that’s why she was reassigned from the kitchens to active duty in the war soon after. Too bad that first battle was such a bloodbath."
		},
		{
			"character": "Tsunami",
			"quote": "Whirlpool is a horrible teacher, I’d be better off taking lessons from a barnacle."
		},
		{
			"character": "Glory",
			"quote": "Why are you crawling around licking Blister’s talons?"
		},
		{
			"character": "Blister",
			"quote": "Don’t listen to them, Coral, They’re only dragonets. And dragonets never know what’s best for them."
		},
		{
			"character": "Sunny",
			"quote": "Past the water with the shocks that might kill us? What good is magical death spit against lightning eels?"
		},
		{
			"character": "Whirlpool",
			"quote": "Ow. My goodness. Anemone, I had no idea you were capable of such powerful magic. I must be a brilliant teacher. Of course, I’d be more impressed if it weren’t stabbing me — OW."
		},
		{
			"character": "Starflight",
			"quote": "Be more like me? Why would you want to do that? I wish I were anything like you! Especially brave."
		},
		{
			"character": "Glory",
			"quote": "Maybe we should try a different approach, Maybe this time we could not barge in yelling, ‘We’re the dragonets of destiny! We’re awesome and special! We’d make terrific prisoners!’ Just an idea."
		},
		{
			"character": "Blister",
			"quote": "Your NightWing is useless, Worst traitor I’ve ever seen."
		},
		{
			"character": "Blister",
			"quote": "Good. Those dragonets need to know they’re not as valuable as they think they are. Anyone can be replaced. After all . . . there’s more than one way to fulfill a prophecy."
		},
		{
			"character": "Squid",
			"quote": "You’re nonagoshabibble,"
		},
		{
			"character": "Morrowseer",
			"quote": "The alternate dragonets were your idea in the first place. A good idea, as it turns out, since the real ones have proven to be so unsatisfactory."
		},
		{
			"character": "Glory",
			"quote": "Go follow orders like a good dragonet, or Tsunami might fling you to the eels."
		},
		{
			"character": "Clay",
			"quote": "That sounds like a great plan. Let’s do that. No mysterious dragon-killing things in the Ice Kingdom. Right? What are those animals they have up there? Penguins? I bet I couldbeat a penguin or two in battle. Couldn’t I? How big are they? Maybe just one penguin."
		},
		{
			"character": "Sunny",
			"quote": "What’s that supposed to mean? I’m brave! I’m brave all the time!"
		},
		{
			"character": "Jambu",
			"quote": "Wow, that’s a spooked color. You weren’t freaked like that by us! We clearly need to work on our scariness."
		},
		{
			"character": "Silver",
			"quote": "Squerble!"
		},
		{
			"character": "Tsunami",
			"quote": "I’ll fight off any poisonous bugs! ACK WHERE ARE WE?"
		},
		{
			"character": "Glory",
			"quote": "It would make so much more sense if they’d chain you all up in a cave and starve you and ignore you for a day or two and then throw you in prison after you save one of their princesses. Oh, no, wait, that’s what your mom did."
		},
		{
			"character": "Magnificent",
			"quote": "Someone’s been counting? Who has that kind of energy?"
		},
		{
			"character": "Clay",
			"quote": "Mshish vemmy shmewy,"
		},
		{
			"character": "Clay",
			"quote": "Nnnmph vmmy nnnmph,"
		},
		{
			"character": "Tsunami",
			"quote": "I don’t think these ‘healers’ have seen anything worse than a sprained wing or a stubbed claw before,"
		},
		{
			"character": "Glory",
			"quote": "Burn looked like she’d never seen a RainWing before. And she doesn’t like pretty things; she likes horribly weird things. You’re also lucky you didn’t see the creepy gift Queen Scarlet got for her when she came to visit. It was this dead stuffed crocodile with bat wings sewn on its back so it looked sort of like a dragon."
		},
		{
			"character": "Glory",
			"quote": "I didn’t know NightWings had ‘business,’ I thought you just skulked around in your secret location congratulating one another on knowing everything and doing nothing."
		},
		{
			"character": "Deathbringer",
			"quote": "Is that an invitation? I probably have a day or two before the — before my work can begin. I wouldn’t mind seeing the inside of an IceWing tavern, if you’ll be there."
		},
		{
			"character": "Glory",
			"quote": "We also need IceWing names. You be Penguin; I’ll be Storm. That should be easy to remember."
		},
		{
			"character": "Blaze",
			"quote": "Ocotillo, please bring us some tea. Oh, and some of those dried lizards if we have any left."
		},
		{
			"character": "Glory",
			"quote": "Go on, run for your scrawny lives,"
		},
		{
			"character": "Jambu",
			"quote": "What prophecy? What’s a dragonet of destiny?"
		},
		{
			"character": "Blaze",
			"quote": "Because I’m prettier and nicer and friendlier than they are?"
		},
		{
			"character": "Deathbringer",
			"quote": "Mystery dragon! Hmmm. There’s something different about you. Did you get your claws trimmed?"
		},
		{
			"character": "Deathbringer",
			"quote": "Ow! Stop! It’s like you want me to kill you!"
		},
		{
			"character": "Sunny",
			"quote": "Guess what I don’t want to see,One dragon ripping the wings off another dragon. Not ever, thanks."
		},
		{
			"character": "Blaze",
			"quote": "I mean, he did try to kill me. Queen Glacier will be so mad. This one time, a SkyWing flew all the way here and nearly got me while I was getting some sun and Glacier literally ripped off his wings before she killed him. It was really gross but also kind of sweet, you know, like she really cares about me."
		},
		{
			"character": "Tsunami",
			"quote": "Killing him first is kind of the definition of self-defense."
		},
		{
			"character": "Starflight",
			"quote": "The hole is gone!"
		},
		{
			"character": "Mangrove",
			"quote": "Nothing anywhere in that fort. I slipped in when a patrol of SandWings came out. I searched the whole place."
		},
		{
			"character": "Tsunami",
			"quote": "Stop talking like that or I will thump you,"
		},
		{
			"character": "Deathbringer",
			"quote": "That I’m much too charming, clever, and good-looking to kill?"
		},
		{
			"character": "Glory",
			"quote": "It’s been abducting or possibly eating RainWings around here. I bet it’ll be pretty excited to find you all tied up."
		},
		{
			"character": "Deathbringer",
			"quote": "You have ‘I’m about to do something stupid’ written all over your face."
		},
		{
			"character": "Clay",
			"quote": "No worries, I’ll just sit here and be my usual intimidating self."
		},
		{
			"character": "Kinkajou",
			"quote": "I’ve spent my whole life waking up dragons who’d rather be sleeping instead of training me. I’m excellent at dodging when they get all mad about it."
		},
		{
			"character": "Glory",
			"quote": "Mmmmf!"
		},
		{
			"character": "Kinkajou",
			"quote": "Like a really sharp rock. Or — well, there’s not much around here except rocks. Oh! Or I could check one of the really disgusting dead things for sharp bones when our dinner comes. That would be pretty gross, though. Maybe you should do that."
		},
		{
			"character": "Deathbringer",
			"quote": "You can express your undying gratitude to me later. I’ll wait."
		},
		{
			"character": "Clay",
			"quote": "I don’t even know which way the rest of Pyrrhia is, or how far. Do you?"
		},
		{
			"character": "Clay",
			"quote": "No, hang on. Never wake me up again. I’m going to sleep for a few hundred years."
		},
		{
			"character": "Magnificent",
			"quote": "See? Only fourteen, It doesn’t really make that much difference, does it? There are plenty of other dragons in the tribe."
		},
		{
			"character": "Bromeliad",
			"quote": "This dragonet is trouble. She’s been hiding in the forest for three weeks to spite me, and now she’s made up a ridiculous tale just for the attention."
		},
		{
			"character": "Sunny",
			"quote": "But he’s still really sad. He keeps mumbling in his sleep about how it’s his fault the SkyWings found and destroyed the Summer Palace."
		},
		{
			"character": "Glory",
			"quote": "Anyway, I’d rather find out the truth with a whole lot of venom as backup, wouldn’t you?"
		},
		{
			"character": "Starflight",
			"quote": "I haven’t seen a scroll in weeks and I’m perfectly miserable."
		},
		{
			"character": "Glory",
			"quote": "Papaya, Star fruit, tangelo, clawmentine, kumbu, dragonberry, mango, fire pear, and that one’s a trick that only looks like a fruit, but is actually a poorly designed snail."
		},
		{
			"character": "Mangrove",
			"quote": "You need this energy to win. You will sleep if we all have to sit on you to make it happen."
		},
		{
			"character": "Clay",
			"quote": "I volunteer, I’m a world champion at sitting on my friends."
		},
		{
			"character": "Scarlet",
			"quote": "I will find a way out of here myself, and then when I find you, I will kill you."
		},
		{
			"character": "Glory",
			"quote": "ut if you do, my guards will throw you in my dungeons,"
		},
		{
			"character": "Glory",
			"quote": "And the last one? Let me guess — Splendiferous? Astonishing? Too Beautiful for Dragon Eyes to Bear?"
		},
		{
			"character": "Glory",
			"quote": "Um. All right. Do your best, And thanks and stuff."
		},
		{
			"character": "Handsome",
			"quote": "Quite logical. It’s a very straightforward contest. Each dragon has an hour to collect as many different types of fruit as he or she can find. The one who comes back with the most variety wins."
		},
		{
			"character": "Kinkajou",
			"quote": "That’s because Bromeliad is a slow old baboon,"
		},
		{
			"character": "Exquisite",
			"quote": "I’ll be back in a moment, darlings. I just have to win this race for Auntie Maggie."
		},
		{
			"character": "Glory",
			"quote": "Jambu is the best! Uh — you’re an awesome glider! Good, uh . . . flying! Yaayyy!"
		},
		{
			"character": "Grandeur",
			"quote": "I have merely tolerated all of you on it because I thought experience might transform you into worthy queens."
		},
		{
			"character": "Squid",
			"quote": "My scales feel so dry. My talons hurt. And I’m hungry."
		},
		{
			"character": "Viper",
			"quote": "Do us a favor and stop sharing your stupid powers with us,"
		},
		{
			"character": "Umber",
			"quote": "I don’t understand what we’re even fighting for. Who cares who the SandWing queen is? I’ve never met Burn and I don’t want to. Why am I fighting an IceWing over a throne that has nothing to do with either of us?"
		},
		{
			"character": "Mightyclaws",
			"quote": "A couple of the big dragons dropped you here a few hours ago and you’ve been muttering and thrashing around ever since."
		},
		{
			"character": "Starflight",
			"quote": "Now? You mean, right now? Shouldn’t I — I mean, I’m not really prepared to, or, I — I don’t really look — to see a queen, I mean — maybe —"
		},
		{
			"character": "Greatness",
			"quote": "That’s why he’s here. Make him tell us what they know and what they’re going to do next."
		},
		{
			"character": "Vengeance",
			"quote": "They have Pyrrhia’s most powerful weapon and they’re too pathetic to use it."
		},
		{
			"character": "Deathbringer",
			"quote": "Conspiring with the enemy? Do you have any proof?"
		},
		{
			"character": "Morrowseer",
			"quote": "That doesn’t surprise me, You’re just about the most useless spy I’ve ever met."
		},
		{
			"character": "Morrowseer",
			"quote": "NightWings don’t get sick. Don’t tell me you have a weak stomach in addition to everything else wrong with you."
		},
		{
			"character": "Starflight",
			"quote": "I’m not used to eating infected carrion. Scientifically I would assume it’s something you have to adjust to over time, as your dragonets will have done, growing up with a diet like this. But I won’t have the correct antibodies to keep me safe. It’s not worth the risk."
		},
		{
			"character": "Fatespeaker",
			"quote": "But I got bored and I wanted to explore and I saw you flying by, so I  thought I’d come, too. I can’t believe I’m in the NightWing fortress at last! I’ve had lots of prophetic dreams about it, you know,"
		},
		{
			"character": "Fatespeaker",
			"quote": "You look like someone just ate your only walrus. Are you all right?"
		},
		{
			"character": "Mastermind",
			"quote": "I must not be interrupted! This experiment is at a critical juncture! And Greatness says I might be shut down at any moment! Everyone please leave!"
		},
		{
			"character": "Mastermind",
			"quote": "But anything alive, plant or animal, it just destroys. If it gets in your eyes or your bloodstream, you’re dead within minutes. If it only hits your scales, you’ll wish you were. We have a couple of recent victims I’ll be getting to study as soon as they’re released from the healers."
		},
		{
			"character": "Fatespeaker",
			"quote": "Good comeback. I should write that down and use it on Viper."
		},
		{
			"character": "Starflight",
			"quote": "How am I supposed to make anything happen when I don’t even know what you really want?"
		},
		{
			"character": "Viper",
			"quote": "We’ve been here for a whole day and a half and no one has checked on us or fed us anything but what appears to be leftovers from a meal three months ago."
		},
		{
			"character": "Flame",
			"quote": "Quite lucky, Since I was extremely tempted to kill him."
		},
		{
			"character": "Fatespeaker",
			"quote": "We were raised together! We’re loyal to each other! They’ll fight back if you try to take me out and put someone else in!"
		},
		{
			"character": "Squid",
			"quote": "Can I be the one to shove her off the cliff?"
		},
		{
			"character": "Flame",
			"quote": "We’re trying to kill a NightWing dragonet! Did you see where he went?"
		}
	]
}
